{
  "items": [
    {
      "name": "Классический",
      "image": "/images/1.png",
      "desc": "Крабсбургер сделанная из замороженной котлеты, состоящей из секретного ингредиента, с двумя булочками, пикулями, салатом, помидорами, сыром, кетчупом, горчицей и луком.",
      "price": 110,
      "id": "001"
    },
    {
      "name": "Реалистичный",
      "image": "/images/2.png",
      "desc": "Классический Крабсбургер с бифштексом из 100% говядины с маринованными огурчиками и свежей пшеничной булочкой.",
      "price": 150,
      "id": "002"
    },
    {
      "name": "Замерзший",
      "image": "/images/3.png",
      "desc": "Замороженный Крабсбургер, который разогревается в микроволновой печи, в частности в микроволновой печи Патрика.",
      "price": 180,
      "id": "003"
    },
    {
      "name": "С вареньем медузы",
      "image": "/images/4.png",
      "desc": "Крабсбургер, покрытая вареньем из медуз. Варенье придает крабсбургеру удивительно приятный вкус и вызывает привыкание у тех, кто его ел.",
      "price": 200,
      "id": "004"
    },
    {
      "name": "Противный",
      "image": "/images/5.png",
      "desc": "Самое первое воплощение Крабсбургера, созданное Крабсом и Планктоном. Его съел только один человек, Старик Дженкинс, который отравился.",
      "price": 100,
      "id": "005"
    },
    {
      "name": "Разноцветный",
      "image": "/images/6.png",
      "desc": "Цветной Крабсбургер, чрезвычайно популярный, но имеет побочный эффект: цвет кожи людей, которые их ели, меняется в зависимости от цвета булочки.",
      "price": 130,
      "id": "006"
    },
    {
      "name": "Секретный",
      "image": "/images/7.png",
      "desc": "Секретный Крабсбургер практически аналогичен оригинальному Крабсбургеру, за исключением того, что бургер полностью темно-оранжевый и левитирует.",
      "price": 220,
      "id": "007"
    },
    {
      "name": "Любимый",
      "image": "/images/8.png",
      "desc": "Самый шикарный Крабсбургер. Губка Боб отказывается отпускать этот идеальный Крабсбургер и вместо этого влюбляется в неё.",
      "price": 230,
      "id": "008"
    },
    {
      "name": "Пипсквик",
      "image": "/images/9.png",
      "desc": "Это маленький Крабсбургер с лицом, на котором есть маленькие огурчики для глаз, кетчуп для зрачков и улыбка, а также маленькие антенны, прикрепленные к нему, чтобы он был похож на жука.",
      "price": 280,
      "id": "009"
    }
  ]
}
